/* Label of the result of the RM calculator */
"One-Repetition Maximum" = "Repetición Máxima";

/* Times that the user did lifted the weight */
"Repetitions" = "Repeticiones";

/* Weight that the user did lifted */
"Weight" = "Peso";

